<?php
return [
    'faq'  =>  'คำถามที่พบบ่อย',
    'faq1' => 'มีความแตกต่างระหว่าง เกลือผลิตคลอรีน  และ สารคลอรีนปกติ ใหม',
    'aws1' => 'เครื่องเกลือผลิตคลอรีนในลักษณะเดียวกับที่โรงงานคลอรีนทำ ความแตกต่างคือมันผลิตในสระว่ายน้ำของคุณ                       คลอรีนเหลวมีความบริสุทธิ์ประมาณ 12.5% ในขณะที่คลอรีน PURACHLOR บริสุทธิ์ 100%',
    
    'faq2' => 'ฉันควรใช้เกลืออะไรใส่สระว่ายน้ำ ?',
    'aws2' => 'เกลือที่มีความบริสุทธิ์สูงดั่งเกลือธรรมชาติ ปัจจัยสำคัญคือเกลือนั้นต้องไม่มีส่วนผสม                                   ไม่เหมือนกับเกลือทั่วไปใด ๆ (เช่นเกลือบริโภค) มักจะมีสารเติมแต่งที่อาจมีคุณสมบัติการย้อมสี',

    'faq3' => 'ฉันจะต้องเพิ่มคลอรีนสระว่ายน้ำมาตรฐานอีกครั้งหรือไม่',
    'aws3' => 'บางครั้งอาจจำเป็นต้องเพิ่มคลอรีนในสระ อาจจะขึ้นอยู่กับฝนตกหนักหรือหากต้องใช้คลอรีนเพื่อให้ค่ากลับไปคงเดิม',

    'faq4' => 'เกลือทำลายอุปกรณ์สระว่ายน้ำหรือไม่?',
    'aws4' => 'ไม่ทำลาย   เพราะค่าเกลือในระดับต่ำไม่มีผลต่อการกัดกร่อนต่ออุปกรณ์และสระว่ายน้ำ',

    'faq5' => 'เกลือทำลายอุปกรณ์สระว่ายน้ำหรือไม่?',
    'aws5' => 'ไม่ทำลาย   เพราะค่าเกลือในระดับต่ำไม่มีผลต่อการกัดกร่อนต่ออุปกรณ์และสระว่ายน้ำ',

    'faq6' => 'ความเค็มของน้ำเหมือนดั่งน้ำในมหาสมุทรใหม?',
    'aws6' => 'ไม่  ในมหาสมุทรนั้นมีค่าความเค็ม 35,000 ppm ขึ้นไปจนถึง 50,000 ppm ในขณะที่สระว่ายน้ำความเค็มมีเพียง 3,000            ppm โดยทั่วไปแล้วคุณแทบไม่สามารถลิ้มรสเกลือได้ น้ำที่ต่ำกว่า 6,000 ส่วนในล้านส่วน ยังถือว่าเป็นน้ำจืดอยู่             ขนาดดวงตาของคุณนั้นมีค่าเกลือประมาณ 9000 ppm',

    'faq7' => 'น้ำจะยังคงใสใช่ใหม ',
    'aws7' => 'ใช่ เนื่องจากระบบน้ำเกลือสร้างคลอรีนน้ำก็ยังคงเป็นสีฟ้าและชัดเจนมาก                                                   ระบบเกลือช่วยให้สระว่ายน้ำของคุณมีคุณภาพน้ำที่ดีที่สุดเท่าที่คุณเคยเห็น',

    'faq8' => 'ฉันสามารถนำมาใช้กับระบบสระว่ายน้ำที่ฉันมีอยู่หรือไม่?',
    'aws8' => 'ใช้ได้ เนื่องจากน้ำยังถือว่าเป็นน้ำจืดจึงเข้ากันได้กับอุปกรณ์สระว่ายน้ำมาตรฐานทั้งหมด (ปั๊ม, ถังกรอง,                 เครื่องทำความร้อน, สระว่ายน้ำ ฯลฯ ) หากคุณมีถังกรอง สแตนเลสให้ตรวจสอบกับผู้ผลิต',

    'faq9' => 'น้ำนี้มีความนุ่มนวลใช่ใหม',
    'aws9' => 'ใช่ เพราะค่าเกลือต่ำมากต่อล้านส่วน ',
    

    'faq10' => 'มีความกัดกร่อนใหม',
    'aws10' => 'มันมีฤทธิ์กัดกร่อนน้อยมาก  แต่เนื่องจากคลอรีนทั้งหมดทำจากน้ำเกลือ                                                     ตามอัตภาพแล้วน้ำประปาก็มีคลอรีนตามปกติก็มีฤทธิ์กัดกร่อนเช่นกัน ในขณะที่น้ำเกลือไม่มีผลกระทบที่เป็นอันตราย             แต่ถ้าเป็นคลอรีนที่เป็นรูปสารเคมีสามารถทำลายพื้นผิวสระว่ายน้ำได้                                                      ส่วนถังกรองและปั๊มของเราไม่ได้รับผลกระทบจากน้ำเกลืออ่อน ๆ นี้ รับประกันได้',
    'faq11' => 'เครื่องเกลือทำงานอย่างไร',
    'aws11' => 'การผลิตมวลคลอรีนจำนวนมากในโรงงานคลอรีนขนาดใหญ่ใช้เทคนิคพื้นฐานเดียวกับที่ใช้โดยระบบเครื่องเกลือ                       เทคนิคนี้เกี่ยวข้องกับทางเดินของกระแสไฟฟ้าผ่านน้ำเค็มเพื่อผลิตสารคลอรีน
                ระบบเกลือมีองค์ประกอบหลักสามประการ
                องค์ประกอบแรกคือเกลือเก่าธรรมดา คุณต้องมีระดับเกลือขั้นต่ำประมาณ 3,000 ppm ในน้ำในสระ เกลือทำให้น้ำเป็นสื่อกระแสไฟฟ้าเพื่อให้กระแสไฟฟ้าสามารถผ่านระหว่างแผ่นเซลล์ หากระดับเกลือต่ำเกินไปการผลิตคลอรีนก็หยุดลง เกลือเป็นวัตถุดิบตั้งต้นในการผลิตคลอรีน
                หน่วยควบคุมเป็นอุปกรณ์ที่ส่งพลังงานไปยังเซลล์เกลือ หน่วยควบคุมปริมาณคลอรีนที่ผลิตได้โดยกำหนดว่าจะใช้พลังงานกับเซลล์นานเท่าใด
                เซลล์เกลือเป็นชุดของแผ่นไทเทเนียมที่มีประจุตรงข้ามในเซลล์ เมื่อน้ำไหลผ่านแผ่นอิเล็กโทรไลซิสจะเกิดขึ้นปล่อยคลอรีนแก๊ส  (NaCl - NaOCl - NaCl) ไม่มีเกลือหายไปในกระบวนการนี้ ',
    'faq12' => 'เกลือแร่หิมาลัย มีสารอาหาร 84 ชนิดอะไรบ้าง ',
    'aws12' => 'ไอโอดีน - จำเป็นต่อการทำงานของต่อมไทรอยด์ที่ดีต่อสุขภาพเนื่องจากมีบทบาทในการผลิตฮอร์โมนไทรอยด์                        ในบทบาทนี้มันจะช่วยควบคุมการเผาผลาญและการผลิตพลังงานในร่างกายเช่นเดียวกับการเกิดออกซิเดชันของเซลล์                    เนื่องจากฮอร์โมนไทรอยด์มีบทบาทในการทำงานของร่างกายทั้งหมดไอโอดีนจึงมีความสำคัญต่อสุขภาพโดยรวม
                แคลเซียม - มันมีความสำคัญต่อการสร้างกระดูกและฟันที่แข็งแรง
                ไฮโดรเจน - จำเป็นต่อการผลิตพลังงานหลักของร่างกายคือ adenosine triphosphate (ATP) องค์ประกอบนี้เป็นแหล่งกำเนิดของโปรตอนที่จำเป็นสำหรับการผลิต ATP
                ฟอสฟอรัส - พบได้ในทุกเซลล์ของร่างกาย แต่ส่วนใหญ่อยู่ในกระดูกและฟัน ฟอสฟอรัสยังช่วยสร้าง DNA และ RNA เร่งการสร้างวิตามินบีคอมเพล็กซ์และมีส่วนร่วมในการสื่อสารของเซลล์และปฏิกิริยาของเอนไซม์มากมาย นอกจากนี้ยังช่วยผลิตพลังงานและเพิ่มความอดทน
                ไนโตรเจน - มีบทบาทสำคัญในการย่อยอาหารและการเจริญเติบโต
                ออกซิเจน - ออกซิเจนแบ่งน้ำตาลออกเป็นคาร์บอนไดออกไซด์และน้ำ เนื้อเยื่อที่มีการเผาผลาญสูงเช่นสมองไตและหัวใจต้องการพลังงานเคมีจำนวนมากเพื่อรักษาการทำงานตามปกติ ออกซิเจนและกลูโคสเป็นแหล่งกำเนิด
                คาร์บอน - อะตอมคาร์บอนเหมาะอย่างยิ่งในการสร้างโมเลกุลชีวภาพขนาดใหญ่ อะตอมของคาร์บอนอาจถูกมองว่าเป็นโครงสร้างพื้นฐาน
                Sodium - ช่วยรักษาสมดุลของเหลวของร่างกายทั้งในและนอกเซลล์ ในการทำเช่นนี้จะควบคุมความสมดุลของกรดเบสของร่างกาย นอกจากนี้ยังช่วยขนส่งคาร์บอนไดออกไซด์และมีบทบาทในการหดตัวของกล้ามเนื้อและการส่งผ่านเส้นประสาท นอกจากนี้โซเดียมยังเกี่ยวข้องกับการผลิตกรดไฮโดรคลอริกและช่วยลำเลียงกรดอะมิโนเข้าสู่กระแสเลือดไปยังเซลล์ทั้งหมดของร่างกาย
                ธาตุที่ประกอบด้วย - จำเป็นสำหรับการสร้างกระดูกและฟันที่แข็งแรงเพราะช่วยให้ร่างกายรักษาแคลเซียม
                Chromium - องค์ประกอบที่สำคัญของปัจจัยความทนทานต่อกลูโคส (GTF) ซึ่งช่วยเพิ่มการทำงานของอินซูลินทำให้จำเป็นต่อการเผาผลาญคาร์โบไฮเดรตที่เหมาะสมและควบคุมระดับน้ำตาลในเลือด โดยการปรับปรุงวิธีการขนส่งกลูโคสเข้าสู่เซลล์โครเมียมและ GTF ก็มีความสำคัญต่อการผลิตพลังงานเช่นกัน การวิจัยชี้ให้เห็นว่าโครเมียมอาจมีประโยชน์ในการควบคุมระดับคอเลสเตอรอลในร่างกาย
                แคดเมียม - มันคิดว่าจะเกี่ยวข้องกับกิจกรรมการเผาผลาญ
                Palladium - ทำหน้าที่เป็นกลไกการขนส่งเพื่อปรับปรุงการดูดซึมของกรดไลโปอิคอย่างมีนัยสำคัญในขณะที่ยังมีผลต่อศักยภาพไฟฟ้าของเซลล์
                อลูมิเนียม - ตอนนี้เป็นที่เชื่อกันว่ามีส่วนร่วมในการกระทำของเอนไซม์จำนวนน้อย
                นิกเกิล - นักวิทยาศาสตร์บางคนเชื่อว่านิกเกิลมีผลต่อฮอร์โมนเยื่อหุ้มเซลล์และสารเคมีที่เรียกว่าเอนไซม์
                ซิลิคอน - ใช้กับแคลเซียมในการเจริญเติบโตและบำรุงกระดูกให้แข็งแรง นอกจากนี้ยังเป็นสิ่งสำคัญต่อการก่อตัวของเนื้อเยื่อเกี่ยวพันเช่นเอ็นและเอ็น ซิลิคอนก็มีความสำคัญต่อการเจริญเติบโตของเส้นผมผิวหนังและเล็บ
                วาเนเดียม - เกี่ยวข้องกับการช่วยให้ร่างกายแปลงอาหารบางอย่างให้เป็นพลังงาน องค์ประกอบนี้ยังคิดว่าจะช่วยให้กระดูกและฟันในรูปแบบที่เหมาะสม
                แลนทานัม - แร่ธาตุธรรมชาติที่ทำงานโดยการจับฟอสเฟตจากอาหารเพื่อให้มันสามารถไหลออกจากร่างกายของคุณ
                แกลเลียม - ยับยั้งการผลิตสารเคมีสำคัญของร่างกายที่เรียกว่า interleukin-6 beta ที่ส่งเสริมการอักเสบ
                รูบิเดียม - ร่างกายมนุษย์มีแนวโน้มที่จะรักษา Rb + ไอออนราวกับว่าพวกเขาเป็นโพแทสเซียมไอออนและดังนั้นจึงมุ่งเน้นรูบิเดียมในของเหลวอิเล็กโทรไลต์ของร่างกาย
                อินเดียม - อาจช่วยเพิ่มการดูดซึมแร่ธาตุอื่น ๆ ทั้งหมดในเรื่องที่เป็นประโยชน์ต่อร่างกาย นอกจากนี้ยังอาจช่วยให้แร่ธาตุที่มีสุขภาพดีของอวัยวะ
                โคบอลต์ - เช่นเดียวกับองค์ประกอบของ cobalamin (วิตามินบี 12) มันมีบทบาทสำคัญในการผลิตเซลล์เม็ดเลือดแดงและมีส่วนร่วมในปฏิกิริยาของเอนไซม์
                ทองแดง - ช่วยในการผลิตคอลลาเจนและเฮโมโกลบินและพร้อมกับเหล็กเป็นสิ่งจำเป็นสำหรับการสังเคราะห์ออกซิเจนในเซลล์เม็ดเลือดแดง นอกจากนี้ยังทำหน้าที่เป็นสารต้านอนุมูลอิสระเพิ่มการดูดซึมธาตุเหล็กและทำหน้าที่เป็นตัวเร่งปฏิกิริยาสำหรับปฏิกิริยาของเอนไซม์ต่าง ๆ
                เหล็ก - หน้าที่หลักคือการผลิตฮีโมโกลบินซึ่งเป็นส่วนประกอบสำคัญในการลำเลียงออกซิเจนไปทั่วร่างกาย ธาตุเหล็กยังมีความสำคัญต่อการทำงานของระบบภูมิคุ้มกันและการผลิตพลังงาน
                แมงกานีส - จำเป็นสำหรับการทำงานของสมองที่เหมาะสมและสุขภาพโดยรวมของระบบประสาท นอกจากนี้ยังช่วยในการเผาผลาญโปรตีนและคาร์โบไฮเดรตและเป็นสิ่งจำเป็นสำหรับการสังเคราะห์คอเลสเตอรอลและกรดไขมันเช่นเดียวกับการสร้างคอลลาเจน
                โมลิบดีนัม - จำเป็นต่อการใช้ธาตุเหล็กอย่างเหมาะสมและช่วยในการเผาผลาญคาร์โบไฮเดรต นอกจากนี้ยังช่วยให้ร่างกายล้างพิษซัลไฟต์ที่เป็นพิษที่ใช้กันทั่วไปในการรักษาอาหาร โมลิบดีนัมเป็นองค์ประกอบสำคัญที่มีศักยภาพในการเป็นพิษต่ำ
                ซีลีเนียม - สารต้านอนุมูลอิสระที่สำคัญสามารถทำหน้าที่ต้านอนุมูลอิสระจำนวนมากเช่นเดียวกับวิตามินอีรวมถึงการปกป้องเยื่อหุ้มเซลล์จากความเสียหายอนุมูลอิสระและลดความเสี่ยงของโรคหัวใจและหลอดเลือด ซีลีเนียมยังช่วยการทำงานของตับซึ่งช่วยในการผลิตโปรตีน
                ซัลเฟอร์ - สารอาหารที่จำเป็นสำหรับการสร้างคอลลาเจนและเกี่ยวข้องกับการสังเคราะห์โปรตีน ซัลเฟอร์ช่วยรักษาสุขภาพของเส้นผมผิวหนังและเล็บ นอกจากนี้ยังมีบทบาทในปฏิกิริยาของเอนไซม์จำนวนหนึ่งและมีส่วนช่วยในกระบวนการหายใจของเซลล์
                สังกะสี - จำเป็นต่อการทำงานของเอนไซม์ในร่างกายมากกว่า 200 ชนิด นอกจากนี้ยังทำหน้าที่เป็นสารต้านอนุมูลอิสระและสารพิษที่มีศักยภาพและเป็นสิ่งจำเป็นสำหรับการเจริญเติบโตและการพัฒนาเนื้อเยื่อร่างกายที่แข็งแรงระเบียบของอินซูลินและการทำงานของระบบภูมิคุ้มกันที่เหมาะสม เช่นกันสังกะสีมีบทบาทสำคัญในโครงสร้างเยื่อหุ้มเซลล์และการทำงานและช่วยรักษาระดับวิตามินเอในร่างกายให้เพียงพอ
                แมกนีเซียม - ทำหน้าที่เป็นกล้ามเนื้อผ่อนคลายในร่างกายและมีส่วนร่วมในปฏิกิริยาของเอนไซม์หลายร้อย แมกนีเซียมเป็นสารอาหารที่สำคัญสำหรับหัวใจโดยเฉพาะอย่างยิ่งในการป้องกันการหดเกร็งของหลอดเลือดหัวใจซึ่งอาจทำให้เกิดอาการหัวใจวาย นอกจากนี้ยังจำเป็นสำหรับการผลิตพลังงานการบำรุงรักษาและซ่อมแซมเซลล์การแบ่งเซลล์เพื่อสุขภาพการส่งผ่านเส้นประสาทที่เหมาะสมการควบคุมฮอร์โมนและเมแทบอลิซึมของโปรตีนและกรดนิวคลีอิก
                คลอไรด์ - ส่วนสำคัญของกรดไฮโดรคลอริก (HCl) ซึ่งเป็นกรดย่อยอาหารในกระเพาะอาหารที่สำคัญและยังมีบทบาทในการควบคุมสมดุลของกรดในร่างกาย นอกจากนี้ยังมีประโยชน์ในการช่วยให้ตับกำจัดสารพิษและสำหรับการขนส่งก๊าซคาร์บอนไดออกไซด์ไปยังปอดเพื่อขับถ่าย
                ลิเธียม - ช่วยเพิ่มอารมณ์และปรับสมดุลของอิเล็กโตรไลต์ในสมอง
                เบริลเลียม - จัดหาทั้งความต้องการออกซิเจนในร่างกายและสารอาหารที่จำเป็นต่อการติดตามเพื่อเลี้ยงเซลล์
                โบรอน - มีผลต่อการเผาผลาญแคลเซี่ยมและแมกนีเซียม โบรอนคิดว่ามีประโยชน์ในการเพิ่มมวลกล้ามเนื้อเพิ่มความแข็งแรงของกล้ามเนื้อรักษาความหนาแน่นของกระดูกปรับปรุงการดูดซึมแคลเซียมและลดไขมันในร่างกาย
                ทองแดง - ช่วยให้ร่างกายของคุณใช้เหล็กลดความเสียหายของเนื้อเยื่อและเป็นสิ่งสำคัญในการช่วยให้ร่างกายสร้างเนื้อเยื่อเกี่ยวพันที่แข็งแกร่ง
                Chromium - ช่วยเพิ่มผลกระทบของอินซูลินซึ่งเป็นฮอร์โมนที่จำเป็นสำหรับการเผาผลาญและการเก็บโปรตีนและคาร์โบไฮเดรต
                สังกะสี - เป็นสิ่งสำคัญสำหรับการเจริญเติบโตตามปกติการพัฒนาทางเพศภูมิคุ้มกันที่แข็งแกร่งและการรักษาบาดแผล
                Germanium - ยึดติดกับโมเลกุลออกซิเจนทำให้ร่างกายของเรามีประสิทธิภาพมากขึ้นในการรับออกซิเจนไปยังเนื้อเยื่อในร่างกายของเรา ปริมาณออกซิเจนที่เพิ่มขึ้นในร่างกายของเราช่วยในการปรับปรุงระบบภูมิคุ้มกันของเรา นอกจากนี้ยังช่วยให้ร่างกายขับสารพิษที่เป็นอันตรายออกมา
                Trace Minerals: ทำงานร่วมกันเพื่อสุขภาพที่ดีที่สุด
                ไอออนของแร่ธาตุติดตามนั้นทำหน้าที่โดยการรักษาระบบของร่างกายในระดับเซลล์ พวกมันส่งเสริมอิเล็กโตรไลต์ที่สมดุลรักษาร่างกายของคุณในสภาวะสมดุลรักษาของเหลวและเติมอิเล็กโทรไลต์ของคุณเมื่อคุณเหงื่อออกมากเกินไป เช่นกันแร่ธาตุเหล่านี้ยังทำหน้าที่สำคัญอื่น ๆ อีกมากมาย: ช่วยควบคุมปริมาณน้ำในร่างกายการดูดซับอนุภาคอาหารผ่านทางลำไส้ช่วยในการสร้างพลังงานไฟฟ้าพลังน้ำในเซลล์ในร่างกายของคุณส่งเสริมสุขภาพของหลอดเลือดควบคุมการนอนหลับของคุณ และส่งเสริมความสมดุลค่า pH ที่ดีต่อสุขภาพในเซลล์ของคุณซึ่งส่วนใหญ่เป็นเซลล์สมองของคุณ ',
    'faq13' => 'เกลือหิมาลัยมีประโยชน์อะไรบ้าง',
    'aws13' => 'ประโยชน์มีมากมาย PURASALTS Minerale Crystal salt มีพลังมหาศาลในการแปลงร่าง                                            จากมุมมองทางวิทยาศาสตร์เกลือมีคุณสมบัติที่เป็นเอกลักษณ์ ซึ่งแตกต่างจากโครงสร้างผลึกอื่น ๆ                             ที่เป็นโมเลกุลโครงสร้างอะตอมของเกลือเป็นไฟฟ้า นั่นคือเหตุผลที่ว่าทำไมเกลือจึงสามารถเปลี่ยนแปลงได้                     มันมีความสามารถในการยอมแพ้หรือยอมจำนนต่อโครงสร้างของวัสดุและเปลี่ยนเป็นไอออนไฟฟ้า เมื่อเราใส่เกลือในน้ำ             เกลือจะละลายและแร่ธาตุที่ซ่อนอยู่ในรูปลูกบาศก์จะถูกปลดปล่อยออกมาเป็นไอออนทั้งอนุภาคที่มีประจุบวกและประจุลบ',
    'aws13_1' => 'Purasalts:',
    'aws13_2' => 'เกลือหิมาลัย ที่มีองค์ประกอบสูงสุดของโลกด้วย 84                                                                       ขององค์ประกอบทางโภชนาการที่เราต้องการและสามารถนำมาใช้สำหรับการอาบน้ำฟื้นฟู, เติมเต็มผิว, การดื่ม,                     การบำบัด และปรุงรสชาตอาหารได้ มีประโยชน์ต่อร่างกายมนุษย์อย่างมหาศาล',
    'aws13_3' => 'บริสุทธิ์ไม่มีมลภาวะไม่มีผลกระทบต่อสิ่งแวดล้อม จากช่วงเวลาที่โลกมีความบริสุทธิ์',
    'aws13_4' => 'ไม่มีสิ่งสกปรกจากมลภาวะต่อสิ่งแวดล้อม',
    'aws13_5' => 'จากข้อมูลที่ถูกค้นพบเกลือนี้ เกิดจากธรรมชาติตกผลึกที่เกิดจากการระเหยของน้ำเกลือทะเลเมื่อ 250,000,000                  ปีมาแล้ว Himalayan Crystal Salt® สมัยก่อนเกิดการบีบอัดทางธรรมชาติอย่างรุนแรง                                          ทำให้เกิดโครงสร้างผลึกที่สมบูรณ์ของเกลือนี้ ',
    'aws13_6' => 'เกลือชนิดพิเศษนี้ เป็นแผ่นหินตกผลึก  ชาวนาเกลือได้ใช้มือในการเก็บเกี่ยว และ ทำความสะอาดด้วยมือ                        ถึงได้เป็นเกลือคริสตัลของแท้ 100% มาถึงปัจจุบันนี้',

    'faq14'   => 'ข้อควรระวัง',
    'aws14'   => 'Purapool OXY-GEN MINERALE แหล่งจ่ายไฟ 600/1000 ได้รับการปรับให้เข้ากับการนำไฟฟ้า /                                    การเคลือบเซลล์สารออกซิไดซ์แบบผสมเพื่อส่งมอบพลังงาน  100% (เทคโนโลยีฟิวชั่น)                                           และการป้องกันของสารเคลือบเซลล์ผลิต 
                  “ ไม่แนะนำ ” หากไม่ใช้  PURASALTS สำหรับเครื่องนี้ จะลดอายุการใช้งานของเยื่อหุ้มเซลล์ของคุณและยังลดการผลิตกระบวนการ ANODOX ที่จำเป็นเพื่อรักษาสุขอนามัยที่ดีที่สุด
                  เซลลผลิตนี้ถ้าต้องการทดแทนสามารถซื้อได้จาก PURAPOOL เท่านั้น ไม่มีเซลล์ทั่วไปในโลกที่มีเทคโนโลยีเดียวกันหรือใช้กระบวนการเดียวกับ OXY-GEN MINERALE ',
    'faq15'   => ' การทำงานของระบบ OXY-GEN MINERALE ',
    'aws15'   => 'ระบบ OXY-GEN MINERALE                                                                                                 ใช้เกลือแร่หิมาลัยในระดับต่ำและกระบวนการอิเล็กโทรไลซิสที่ได้รับสิทธิบัตรเพื่อสร้าง \'active                           oxygen\' ซึ่งเป็นสารฆ่าเชื้อโรคที่มีประสิทธิภาพสูงและปลอดสารพิษ                                                       สิ่งนี้จะกำจัดแบคทีเรียและสิ่งมีชีวิตที่อาจเป็นอันตรายได้อย่างมีประสิทธิภาพ
                  ระบบ OXY-GEN MINERALE ได้รับการกำหนดค่าให้ทำงานในระดับแร่ต่ำมากโดยใช้ PURASALTS Minerale ซึ่งเป็นเกลือคริสตัลหิมาลัย ด้วยเหตุนี้ระบบของเราจึงสร้าง \'สระว่ายน้ำสปา\' ซึ่งมีความนุ่มผิวและเส้นผมของคุณรู้สึกสะอาดโดยไม่จำเป็นต้องอาบน้ำ .',
    'faq16'   => ' Smart box นี้ อ่านค่าเกลือได้อย่างไร ',
    'aws16'   => ' ไฟบนกล่องสมาร์ทจริงจะทำงาน ppm โดยอัตโนมัติ อย่างไรก็ตามหาก ppm                                                       สูงเกินไปคุณจะมีตัวเลือกในการเปลี่ยนการออกซิเดชั่นกลับไปเป็นไฟ LED สีเขียวขนาด 7 / 8th (ช่วงที่เหมาะสม)
                   เมื่อ minerale ppm ลดลงเมื่อเวลาผ่านไปและอยู่ต่ำกว่าไฟ led ที่ 7 หลังจากที่คุณปิดเครื่องแล้วเครื่องจะลงทะเบียนและเริ่มลดไฟ LED ลงโดยอัตโนมัติเพื่อให้ผู้ใช้ทราบเวลาที่จะเพิ่ม minerale เพิ่มเติม ในครั้งเดียวที่ LED สมาร์ทบ็อกซ์จะกลับมาอีกครั้งหลังจากที่คุณลดระดับลงมาถึงจุดที่ตั้งไว้คือถ้ามีคนเพิ่ม minerale มากขึ้นอีกครั้งมิฉะนั้นจะยังคงอยู่ในจุดที่กำหนดไว้แม้ว่าระดับ minerale จะสูงเกินไป มันเก็บความทรงจำของการอ่านครั้งสุดท้ายก่อนที่คุณจะปิดมันและเมื่อการทดสอบทุกนาทีหากสังเกตเห็นการเพิ่มขึ้นเท่านั้นมันจะเพิ่มความเป็นผู้นำอีกครั้ง (จึงเรียกว่าสมาร์ทบ็อกซ์) ',
    'faq17'   => ' จะเกิดอะไรขึ้นหากค่า เกลือแร่ สูงเกินไป  ',
    'aws17'   => ' หากมีการเติมเกลือแร่ลงในจุดที่ LED สีแดงล่าสุด (10) แสดงระบบ OXY-GEN                                                  จะตัดการออกซิเดชั่นโดยอัตโนมัติกลับเป็น 50%                                                                           เพื่อปกป้องปริมาณออกซิเจนในน้ำและจะยังคงอยู่ที่การผลิตออกซิเจน 50% หมายเหตุ: แสงสีแดงที่ 10                           จะยังคงแสดง !!
                   เมื่อทีมบำรุงรักษากดปุ่มลบ - กลับเข้าไปในพื้นที่ LED สีเขียวกล่องสมาร์ทจะแก้ไขตัวเองและเพิ่มกระบวนการออกซิเดชันกลับสู่ปกติภายในหนึ่งนาที ',
    'faq18'   => ' ทำไมถึงเลือกระบบออกซิเจนน้ำแร่ นี้ ',
    'aws18'   => ' เทคโนโลยี \'สีเขียว\' ที่เป็นมิตรกับสิ่งแวดล้อม:
    การใช้พลังงานต่ำ - ประหยัดพลังงานได้ 50% เมื่อเปรียบเทียบกับเครื่องคลอรีนแบบน้ำเกลือ
    ระบบทำงานในระดับแร่ต่ำที่สามารถใช้น้ำย้อนกลับในสวนและสนามหญ้า
    ไม่มีการเติมคลอรีน
    ประโยชน์ต่อสุขภาพ:
    Purasalts Minerale มีส่วนประกอบที่เป็นประโยชน์ 84 อย่างเพื่อให้ผิวและเส้นผมที่นุ่มนวลขึ้น
    ไม่มีสารเติมแต่งคลอรีนที่เป็นอันตราย;
    ระดับแร่ต่ำ
    ไม่เจ็บตาหรือระคายเคืองผิวหนัง
    ออกแบบ:
    ติดตั้งและใช้งานง่าย
    ผลิตในออสเตรเลียจากวัสดุและส่วนประกอบคุณภาพสูง
    เทคโนโลยีฟิวชั่นขั้วบวกที่จดสิทธิบัตร
    ทนทาน, ปลอกพลาสติกทน UV, แม่พิมพ์;
    backplates อลูมิเนียมปลอดสนิม;
    จอแสดงผล LED ที่อ่านง่ายอัตโนมัติ
    ',


];
?>
